[{
    "title": "Балията",
    "author": "Стефан Димитров Кръстев",
    "description": "Една страховита приказка - за магьосници, Кучи гарвани, диломбелчуги... и безразсъдни човешки желания. Някога – много, много отдавна, хората потърсили силата на магията. И всичките им желания се вплели в едно-единствено - за Вечност. Но власт над вечността можели да имат само онези, които плащали за нея с най-скъпото... А най-трудното решение на всички времена и светове - да избереш между живота и вечността.",
    "price": "6.00",
    "bookImageUrl": "https://i3.helikon.bg/products/5841/31/10000003315841/10000003315841z.jpg",
    "genre": "Фентъзи",
    "rating": "3.5"
}, {
    "title": "Тайните на безсмъртния Никола Фламел: Магьосникът",
    "author": "Майкъл Скот",
    "description": "В ръцете на д-р Джон Дий и Тъмните древни „Книгата на Авраам Мага” би могла да се превърне в опасно оръжие, което да доведе до разрухата на познатия на човечеството свят. Най-могъщият ръкопис в историята съдържа тайната на безсмъртието – тайна, която никой не бива да узнава. Две страници делят Дий от познанието, което ще възвърне властта на Тъмните древни. Единствено близнаците Джош и Софи могат да го спрат – но те са отдалечени на 13 000 километра.",
    "price": "11.95",
    "bookImageUrl": "https://i1.helikon.bg/products/3768/64/643768/643768z.jpg",
    "genre": "Фентъзи",
    "rating": "5"
}, {
    "title": "Гроб за двама",
    "author": "Майкъл Скот",
    "description": "В ръцете на д-р Джон Дий и Тъмните древни „Книгата на Авраам Мага” би могла да се превърне в опасно оръжие, което да доведе до разрухата на познатия на човечеството свят. Най-могъщият ръкопис в историята съдържа тайната на безсмъртието – тайна, която никой не бива да узнава. Две страници делят Дий от познанието, което ще възвърне властта на Тъмните древни. Единствено близнаците Джош и Софи могат да го спрат – но те са отдалечени на 13 000 километра.",
    "price": "11.95",
    "bookImageUrl": "https://i1.helikon.bg/products/3768/64/643768/643768z.jpg",
    "genre": "Фентъзи",
    "rating": "2.8"
}, {
    "title": "Гроб за двама",
    "author": "Джеймс Хадли Чейс",
    "description": "В тиха американска провинция се укрива опасен престъпник. За една нощ избива шест души и ранява още няколко. В издирването са мобилизирани щатската полиция и Националната гвардия. Само местният шериф се досеща къде се крие убиецът, но проблемът е, че е заложен животът на най-преуспяващия холивудски сценарист. При една открита атака писателят ще е първата жертва. И наистина погребват двама, но кои?",
    "price": "7.00",
    "bookImageUrl": "https://i4.helikon.bg/products/8189/00/10000000008189/10000000008189z.jpg",
    "genre": "Драма",
    "rating": "3.2"
}, {
    "title": "Чудото в Поскокова Драга",
    "author": "Анте Томич",
    "description": "Историята за стария Йозо и четиримата му синове, тръгнали да завоюват заветната си половинка, е населена с отвличане, полицейско преследване, мъчително криене и зрелищно бягство, жестоки конфликти и неочаквани прояви на нежност, преплетени в умело съчетание на романтична комедия и „далматински уестърн“ с елементи на водевил, трилър и роман пътуване. Неусетно сред забавните приключения се промъкват и характерните за автора размисли за сблъсъка между старото и новото, между традиционния свят на мъжете и новия свят на жените, които знаят какво искат и как да го постигнат.",
    "price": "7.00",
    "bookImageUrl": "https://i1.helikon.bg/products/8798/35/10000002358798/10000002358798z.jpg",
    "genre": "Драма",
    "rating": "4.6"
}, {
    "title": "Бригадата 3: Живот след смъртта",
    "author": "Александър Белов",
    "description": "Основана на реални факти, серията Бригадата е история за живота на Александър Белов и събитията в политиката и престъпността в днешна Русия. След покушението на летището Саша е натъпкан в чувал и захвърлен на бунището. Врагове и приятели го смятат за мъртъв и се нахвърлят да разграбват империята му.",
    "price": "7.00",
    "bookImageUrl": "https://i1.helikon.bg/products/0299/00/10000000000299/10000000000299_b.jpg",
    "genre": "Трилър",
    "rating": "4.00"
}, {
    "title": "Бригадата 5: Целувката на Темида",
    "author": "Александър Белов",
    "description": "Никой не се ражда бандит. Основана на реални факти, серията Бригадата е история за живота на Александър Белов и събитията в политиката и престъпността в днешна Русия. След дългото пътешествие по ръба на бръснача и ожесточена борба с Дявола и Бога в душата си Александър Белов изглежда най-сетне е намерил своето място в превратна Русия. Съдбата му е отредила президентското място на Красносибирския комбинат за производство на алуминий.",
    "price": "7.00",
    "bookImageUrl": "https://i2.helikon.bg/products/0324/00/10000000000324/10000000000324_b.jpg",
    "genre": "Трилър",
    "rating": "4.30"
}, {
    "title": "Кучето",
    "author": "Васил Кинов",
    "description": "Кучето е роман за вътрешния свят на човека, на човека-куче… Чрез героя си Васил Кинов разголва картината на времето – доста порочна, а в много случаи безизходна. Човекът-куче с карикатурна отзивчивост имитира живота и ни става и смешно, и страшно за погубените ни души. В романа е вплетена и житейската равносметка на самия Кинов, в която са силни следите от пребиваването му в Полша, допирът му с нейната култура. „Кучето” вниква в надеждите и колебанията, които преходът внесе в душите на хората, в раздялата с тежкото наследство и в търсенето на нови ориентири.",
    "price": "4.00",
    "bookImageUrl": "https://i2.helikon.bg/products/0039/00/10000000000039/10000000000039_b.jpg",
    "genre": "Романи",
    "rating": "2.50"
}, {
    "title": "Кучето",
    "author": "Васил Кинов",
    "description": "Кучето е роман за вътрешния свят на човека, на човека-куче… Чрез героя си Васил Кинов разголва картината на времето – доста порочна, а в много случаи безизходна. Човекът-куче с карикатурна отзивчивост имитира живота и ни става и смешно, и страшно за погубените ни души. В романа е вплетена и житейската равносметка на самия Кинов, в която са силни следите от пребиваването му в Полша, допирът му с нейната култура. „Кучето” вниква в надеждите и колебанията, които преходът внесе в душите на хората, в раздялата с тежкото наследство и в търсенето на нови ориентири.",
    "price": "4.00",
    "bookImageUrl": "https://i2.helikon.bg/products/0039/00/10000000000039/10000000000039_b.jpg",
    "genre": "Романи",
    "rating": "2.50"
}]